Repository: dkaluta/Prosary
Catalog: iOS/Prosary/Localizable.xcstrings
Source language: en
Languages: ar, fil, fr, he, it, ru, uk

# macLibrary.duplicate
source: Duplicate
ar: إنشاء نسخة مكررة
fil: Gumawa ng Kopya
fr: Dupliquer
he: שכפל
it: Duplica
ru: Дублировать
uk: Дублювати

# macLibrary.editTags
source: Tags…
ar: الوسوم…
fil: Mga Tag…
he: תגיות…
it: Tag…
ru: Теги…
uk: Теги…

# macLibrary.empty
source: Your Prayer Library
ar: مكتبة صلواتك
fil: Iyong Aklatan ng Panalangin
fr: Votre bibliothèque de prières
he: ספריית התפילות שלך
it: La tua libreria di preghiere
ru: Ваша библиотека молитв
uk: Ваша бібліотека молитов

# macLibrary.emptyDetail
source: Import a prayer pack or browse community devotions to add prayers.
ar: استورد حزمة صلوات أو تصفح صلوات المجتمع لإضافة صلوات.
fil: Mag-import ng pakete ng panalangin o tumingin sa mga debosyon ng komunidad upang magdagdag ng mga panalangin.
fr: Importez un recueil de prières ou parcourez les dévotions de la communauté pour ajouter des prières.
he: ייבא חבילת תפילה או עיין בתפילות הקהילה כדי להוסיף תפילות.
it: Importa una raccolta di preghiere o sfoglia le devozioni della comunità per aggiungere preghiere.
ru: Импортируйте набор молитв или найдите молитвы в каталоге сообщества.
uk: Імпортуйте набір молитов або перегляньте молитви спільноти, щоб додати молитви.

# macLibrary.emptyGalleryDetail
source: Choose prayers from the gallery or import a prayer pack to begin your library.
ar: اختر صلوات من المعرض أو استورد حزمة صلوات لبدء مكتبتك.
fil: Pumili ng mga panalangin sa galeriya o mag-import ng pakete ng panalangin upang simulan ang iyong aklatan.
fr: Choisissez des prières dans la galerie ou importez un recueil pour commencer votre bibliothèque.
he: בחרו תפילות מהגלריה או ייבאו חבילת תפילות כדי להתחיל את הספרייה שלכם.
it: Scegli le preghiere dalla galleria o importa un pacchetto di preghiere per iniziare la tua libreria.
ru: Выберите молитвы из галереи или импортируйте набор молитв, чтобы начать свою библиотеку.
uk: Виберіть молитви з галереї або імпортуйте набір молитов, щоб розпочати свою бібліотеку.

# macLibrary.failed
source: Could Not Complete Action
ar: تعذّر إكمال الإجراء
fil: Hindi Makumpleto ang Aksyon
fr: Impossible de terminer l’action
he: לא ניתן להשלים את הפעולה
it: Impossibile completare l’azione
ru: Не удалось выполнить действие
uk: Не вдалося виконати дію

# macLibrary.form
source: Form
ar: الصيغة
fil: Anyo
fr: Forme
he: נוסח
it: Forma
ru: Вариант
uk: Варіант

# macLibrary.gallery
source: Prayer Gallery
ar: معرض الصلوات
fil: Galeriya ng mga Panalangin
fr: Galerie de prières
he: גלריית תפילות
it: Galleria delle preghiere
ru: Галерея молитв
uk: Галерея молитов

# macLibrary.galleryDetail
source: Choose the prayers you want in your library. Each one remembers its own settings.
ar: اختر الصلوات التي تريدها في مكتبتك. تحتفظ كل صلاة بإعداداتها الخاصة.
fil: Piliin ang mga panalanging gusto mo sa iyong aklatan. Naaalala ng bawat isa ang sarili nitong mga setting.
fr: Choisissez les prières de votre bibliothèque. Chacune conserve ses propres réglages.
he: בחרו את התפילות שתרצו בספרייה. ההגדרות של כל תפילה נשמרות בנפרד.
it: Scegli le preghiere per la tua libreria. Ognuna conserva le proprie impostazioni.
ru: Выберите молитвы для своей библиотеки. Каждая сохраняет собственные настройки.
uk: Виберіть молитви для своєї бібліотеки. Кожна зберігає власні налаштування.

# macLibrary.gallerySelectionCount
source: %lld Selected
ar: المحدد: %lld
fil: Napili: %lld
fr: %lld sélectionnées
he: %lld נבחרו
it: %lld selezionate
ru: Выбрано: %lld
uk: Вибрано: %lld

# macLibrary.gridView
source: Icon View
ar: عرض الأيقونات
fil: View ng mga Icon
fr: Présentation par icônes
he: תצוגת סמלים
it: Vista a icone
ru: Значки
uk: Значки

# macLibrary.import
source: Import Prayer Packs…
ar: استيراد حزم صلوات…
fil: Mag-import ng mga Pakete ng Panalangin…
fr: Importer des recueils de prières…
he: ייבא חבילות תפילה…
it: Importa raccolte di preghiere…
ru: Импортировать наборы молитв…
uk: Імпортувати набори молитов…

# macLibrary.listView
source: List View
ar: عرض القائمة
fil: View ng Listahan
fr: Présentation par liste
he: תצוגת רשימה
it: Vista a elenco
ru: Список
uk: Список

# macLibrary.name
source: Name
ar: الاسم
fil: Pangalan
fr: Nom
he: שם
it: Nome
ru: Имя
uk: Назва

# macLibrary.noColor
source: No Color
ar: بلا لون
fil: Walang Kulay
fr: Sans couleur
he: ללא צבע
it: Nessun colore
ru: Без цвета
uk: Без кольору

# macLibrary.noMatches
source: No Matching Prayers
ar: لا توجد صلوات مطابقة
fil: Walang Katugmang Panalangin
fr: Aucune prière correspondante
he: לא נמצאו תפילות תואמות
it: Nessuna preghiera corrispondente
ru: Подходящие молитвы не найдены
uk: Відповідних молитов не знайдено

# macLibrary.noMatchesDetail
source: Try another search or tag.
ar: جرّب بحثًا أو وسمًا آخر.
fil: Subukan ang ibang paghahanap o tag.
fr: Essayez une autre recherche ou un autre tag.
he: נסה חיפוש אחר או תגית אחרת.
it: Prova un’altra ricerca o un altro tag.
ru: Попробуйте другой запрос или тег.
uk: Спробуйте інший запит або тег.

# macLibrary.open
source: Open
ar: فتح
fil: Buksan
fr: Ouvrir
he: פתח
it: Apri
ru: Открыть
uk: Відкрити

# macLibrary.openInNewWindow
source: Open in New Window
ar: فتح في نافذة جديدة
fil: Buksan sa Bagong Window
fr: Ouvrir dans une nouvelle fenêtre
he: פתח בחלון חדש
it: Apri in una nuova finestra
ru: Открыть в новом окне
uk: Відкрити в новому вікні

# macLibrary.prayerMenu
source: Prayer
ar: صلاة
fil: Panalangin
fr: Prière
he: תפילה
it: Preghiera
ru: Молитва
uk: Молитва

# macLibrary.prayerRemoved
source: This prayer has been removed from your library.
ar: تمت إزالة هذه الصلاة من مكتبتك.
fil: Naalis na ang panalanging ito sa iyong library.
fr: Cette prière a été retirée de votre bibliothèque.
he: התפילה הוסרה מהספרייה שלך.
it: Questa preghiera è stata rimossa dalla tua libreria.
ru: Эта молитва удалена из вашей библиотеки.
uk: Цю молитву вилучено з вашої бібліотеки.

# macLibrary.prayerSettings
source: Prayer Settings…
ar: إعدادات الصلاة…
fil: Mga Setting ng Panalangin…
fr: Réglages de prière…
he: הגדרות תפילה…
it: Impostazioni della preghiera…
ru: Настройки молитвы…
uk: Налаштування молитви…

# macLibrary.prayerUnavailable
source: Prayer Unavailable
ar: الصلاة غير متاحة
fil: Hindi Available ang Panalangin
fr: Prière indisponible
he: התפילה אינה זמינה
it: Preghiera non disponibile
ru: Молитва недоступна
uk: Молитва недоступна

# macLibrary.remove
source: Remove
ar: إزالة
fil: Alisin
fr: Retirer
he: הסרה
it: Rimuovi
ru: Убрать
uk: Вилучити

# macLibrary.removeAllTags
source: Remove All Tags
ar: إزالة كل الوسوم
fil: Alisin ang lahat ng tag
fr: Retirer toutes les étiquettes
he: הסר את כל התגיות
it: Rimuovi tutti i tag
ru: Удалить все теги
uk: Прибрати всі теги

# macLibrary.removeDownload
source: Remove Download…
ar: إزالة التنزيل…
fil: Alisin ang Download…
fr: Supprimer le téléchargement…
he: הסרת ההורדה…
it: Rimuovi download…
ru: Удалить загрузку…
uk: Видалити завантаження…

# macLibrary.removeDownloadDetail
source: This removes the downloaded prayer from this device. You can import or download it again.
ar: سيؤدي هذا إلى إزالة الصلاة المنزّلة من هذا الجهاز. يمكنك استيرادها أو تنزيلها مجددًا.
fil: Maaalis sa device na ito ang na-download na panalangin. Maaari mo itong i-import o i-download muli.
fr: La prière téléchargée sera supprimée de cet appareil. Vous pourrez l’importer ou la télécharger de nouveau.
he: פעולה זו תסיר מהמכשיר הזה את התפילה שהורדה. אפשר לייבא או להוריד אותה שוב.
it: La preghiera scaricata verrà rimossa da questo dispositivo. Puoi importarla o scaricarla nuovamente.
ru: Загруженная молитва будет удалена с этого устройства. Её можно импортировать или загрузить снова.
uk: Завантажену молитву буде видалено з цього пристрою. Її можна імпортувати або завантажити знову.

# macLibrary.removeDownloadTitle
source: Remove Download for ‘%@’?
ar: هل تريد إزالة تنزيل «%@»؟
fil: Alisin ang download ng “%@”?
fr: Supprimer le téléchargement de « %@ » ?
he: להסיר את ההורדה של “%@”?
it: Rimuovere il download di “%@”?
ru: Удалить загрузку «%@»?
uk: Видалити завантаження «%@»?

# macLibrary.removeFromLibrary
source: Remove from Library…
ar: إزالة من المكتبة…
fil: Alisin sa Library…
fr: Retirer de la bibliothèque…
he: הסרה מהספרייה…
it: Rimuovi dalla libreria…
ru: Убрать из библиотеки…
uk: Вилучити з бібліотеки…

# macLibrary.removeFromLibraryDetail
source: You can add this prayer again from the gallery.
ar: يمكنك إضافة هذه الصلاة مجددًا من المعرض.
fil: Maaari mong idagdag muli ang panalanging ito mula sa gallery.
fr: Vous pourrez ajouter de nouveau cette prière depuis la galerie.
he: אפשר להוסיף את התפילה שוב מהגלריה.
it: Puoi aggiungere nuovamente questa preghiera dalla galleria.
ru: Эту молитву можно снова добавить из галереи.
uk: Цю молитву можна знову додати з галереї.

# macLibrary.removeFromLibraryTitle
source: Remove ‘%@’ from Library?
ar: هل تريد إزالة «%@» من المكتبة؟
fil: Alisin ang “%@” sa Library?
fr: Retirer « %@ » de la bibliothèque ?
he: להסיר את “%@” מהספרייה?
it: Rimuovere “%@” dalla libreria?
ru: Убрать «%@» из библиотеки?
uk: Вилучити «%@» з бібліотеки?

# macLibrary.removeTagLabel
source: Remove “%@”
ar: إزالة «%@»
fil: Alisin ang “%@”
fr: Retirer « %@ »
he: הסר את “%@”
it: Rimuovi “%@”
ru: Удалить «%@»
uk: Прибрати «%@»

# macLibrary.rename
source: Rename
ar: إعادة تسمية
fil: Palitan ang Pangalan
fr: Renommer
he: שנה שם
it: Rinomina
ru: Переименовать
uk: Перейменувати

# macLibrary.renameTag
source: Rename Tag…
ar: إعادة تسمية الوسم…
fil: Palitan ang Pangalan ng Tag…
fr: Renommer le tag…
he: שנה שם תגית…
it: Rinomina tag…
ru: Переименовать тег…
uk: Перейменувати тег…

# macLibrary.renameTagTitle
source: Rename Tag
ar: إعادة تسمية الوسم
fil: Palitan ang Pangalan ng Tag
fr: Renommer le tag
he: שנה שם תגית
it: Rinomina tag
ru: Переименовать тег
uk: Перейменувати тег

# macLibrary.saveFailed
source: Could Not Update Library
ar: تعذّر تحديث المكتبة
fil: Hindi Ma-update ang Aklatan
fr: Impossible de mettre à jour la bibliothèque
he: לא ניתן לעדכן את הספרייה
it: Impossibile aggiornare la libreria
ru: Не удалось обновить библиотеку
uk: Не вдалося оновити бібліотеку

# macLibrary.search
source: Search Prayers
ar: البحث عن صلوات
fil: Maghanap ng Panalangin
fr: Rechercher des prières
he: חפש תפילות
it: Cerca preghiere
ru: Поиск молитв
uk: Пошук молитов

# macLibrary.settingsTitle
source: Prayer Settings
ar: إعدادات الصلاة
fil: Mga Setting ng Panalangin
fr: Réglages de prière
he: הגדרות תפילה
it: Impostazioni della preghiera
ru: Настройки молитвы
uk: Налаштування молитви

# macLibrary.showInLibrary
source: Show in Library
ar: إظهار في المكتبة
fil: Ipakita sa Aklatan
fr: Afficher dans la bibliothèque
he: הצגה בספרייה
it: Mostra nella libreria
ru: Показать в библиотеке
uk: Показати в бібліотеці

# macLibrary.showLibrary
source: Show Library
ar: إظهار المكتبة
fil: Ipakita ang Aklatan
fr: Afficher la bibliothèque
he: הצג ספרייה
it: Mostra libreria
ru: Показать библиотеку
uk: Показати бібліотеку

# macLibrary.tag.blue
source: Blue
ar: أزرق
fil: Asul
fr: Bleu
he: כחול
it: Blu
ru: Синий
uk: Синій

# macLibrary.tag.gray
source: Gray
ar: رمادي
fil: Abo
fr: Gris
he: אפור
it: Grigio
ru: Серый
uk: Сірий

# macLibrary.tag.green
source: Green
ar: أخضر
fil: Berde
fr: Vert
he: ירוק
it: Verde
ru: Зелёный
uk: Зелений

# macLibrary.tag.orange
source: Orange
ar: برتقالي
fil: Kahel
he: כתום
it: Arancione
ru: Оранжевый
uk: Помаранчевий

# macLibrary.tag.purple
source: Purple
ar: أرجواني
fil: Lila
fr: Violet
he: סגול
it: Viola
ru: Фиолетовый
uk: Фіолетовий

# macLibrary.tag.red
source: Red
ar: أحمر
fil: Pula
fr: Rouge
he: אדום
it: Rosso
ru: Красный
uk: Червоний

# macLibrary.tag.yellow
source: Yellow
ar: أصفر
fil: Dilaw
fr: Jaune
he: צהוב
it: Giallo
ru: Жёлтый
uk: Жовтий

# macLibrary.tagColor
source: Tag Color
ar: لون الوسم
fil: Kulay ng Tag
fr: Couleur du tag
he: צבע התג
it: Colore del tag
ru: Цвет тега
uk: Колір тегу

# macLibrary.tagName
source: Tag Name
ar: اسم الوسم
fil: Pangalan ng Tag
fr: Nom du tag
he: שם התגית
it: Nome del tag
ru: Имя тега
uk: Назва тегу

# macLibrary.tagNameExists
source: A tag with that name already exists.
ar: يوجد وسم بهذا الاسم بالفعل.
fil: May tag nang may ganoong pangalan.
fr: Un tag portant ce nom existe déjà.
he: כבר קיים תג בשם זה.
it: Esiste già un tag con questo nome.
ru: Тег с таким именем уже существует.
uk: Тег із такою назвою вже існує.

# macLibrary.tagNameRequired
source: Enter a name for the tag.
ar: أدخل اسمًا للوسم.
fil: Maglagay ng pangalan para sa tag.
fr: Saisissez un nom pour le tag.
he: יש להזין שם לתג.
it: Inserisci un nome per il tag.
ru: Введите имя тега.
uk: Введіть назву тегу.

# macLibrary.tags
source: Tags
ar: الوسوم
fil: Mga Tag
he: תגיות
it: Tag
ru: Теги
uk: Теги

# macLibrary.title
source: Library
ar: المكتبة
fil: Aklatan
fr: Bibliothèque
he: ספרייה
it: Libreria
ru: Библиотека
uk: Бібліотека

# macLibrary.viewStyle
source: Library View
ar: عرض المكتبة
fil: View ng Aklatan
fr: Présentation de la bibliothèque
he: תצוגת הספרייה
it: Vista della libreria
ru: Вид библиотеки
uk: Вигляд бібліотеки

# macStore.incompleteMigration
source: A previous library migration did not finish. Its files have been kept unchanged.
ar: لم تكتمل عملية نقل سابقة للمكتبة. بقيت ملفاتها دون تغيير.
fil: Hindi nakumpleto ang nakaraang paglilipat ng aklatan. Hindi binago ang mga file nito.
fr: Un précédent transfert de la bibliothèque n’a pas abouti. Ses fichiers ont été conservés sans modification.
he: העברה קודמת של הספרייה לא הושלמה. הקבצים שלה נשמרו ללא שינוי.
it: Un precedente trasferimento della libreria non è stato completato. I suoi file sono rimasti invariati.
ru: Предыдущий перенос библиотеки не был завершён. Её файлы оставлены без изменений.
uk: Попереднє перенесення бібліотеки не завершилося. Її файли залишено без змін.

# macStore.migrationFailed
source: The saved prayer library could not be moved to its new location. Its original files have been kept unchanged.
ar: تعذّر نقل مكتبة الصلوات المحفوظة إلى موقعها الجديد. بقيت ملفاتها الأصلية دون تغيير.
fil: Hindi mailipat ang naka-save na aklatan ng mga panalangin sa bagong lokasyon nito. Hindi binago ang mga orihinal na file nito.
fr: La bibliothèque de prières enregistrée n’a pas pu être déplacée vers son nouvel emplacement. Ses fichiers d’origine ont été conservés sans modification.
he: לא ניתן היה להעביר את ספריית התפילות השמורה למיקומה החדש. הקבצים המקוריים שלה נשמרו ללא שינוי.
it: Impossibile spostare la libreria di preghiere salvata nella nuova posizione. I suoi file originali sono rimasti invariati.
ru: Не удалось переместить сохранённую библиотеку молитв в новое расположение. Её исходные файлы оставлены без изменений.
uk: Не вдалося перемістити збережену бібліотеку молитов до нового розташування. Її початкові файли залишено без змін.

# macStore.unreadable
source: The saved prayer library could not be opened. Its files have been kept unchanged.
ar: تعذّر فتح مكتبة الصلوات المحفوظة. بقيت ملفاتها دون تغيير.
fil: Hindi mabuksan ang naka-save na aklatan ng mga panalangin. Hindi binago ang mga file nito.
fr: La bibliothèque de prières enregistrée n’a pas pu être ouverte. Ses fichiers ont été conservés sans modification.
he: לא ניתן היה לפתוח את ספריית התפילות השמורה. הקבצים שלה נשמרו ללא שינוי.
it: Impossibile aprire la libreria di preghiere salvata. I suoi file sono rimasti invariati.
ru: Не удалось открыть сохранённую библиотеку молитв. Её файлы оставлены без изменений.
uk: Не вдалося відкрити збережену бібліотеку молитов. Її файли залишено без змін.

# macStore.unrecognized
source: The saved prayer library could not be identified. Its files have been kept unchanged.
ar: تعذّر التعرّف على مكتبة الصلوات المحفوظة. بقيت ملفاتها دون تغيير.
fil: Hindi matukoy ang naka-save na aklatan ng mga panalangin. Hindi binago ang mga file nito.
fr: La bibliothèque de prières enregistrée n’a pas pu être identifiée. Ses fichiers ont été conservés sans modification.
he: לא ניתן היה לזהות את ספריית התפילות השמורה. הקבצים שלה נשמרו ללא שינוי.
it: Impossibile identificare la libreria di preghiere salvata. I suoi file sono rimasti invariati.
ru: Не удалось распознать сохранённую библиотеку молитв. Её файлы оставлены без изменений.
uk: Не вдалося розпізнати збережену бібліотеку молитов. Її файли залишено без змін.

# macToolbar.appearance
source: Toolbar Appearance
ar: مظهر شريط الأدوات
fil: Hitsura ng Toolbar
fr: Apparence de la barre d’outils
he: מראה סרגל הכלים
it: Aspetto della barra strumenti
ru: Вид панели инструментов
uk: Вигляд панелі інструментів

# macToolbar.customize
source: Customize Toolbar…
ar: تخصيص شريط الأدوات…
fil: I-customize ang Toolbar…
fr: Personnaliser la barre d’outils…
he: התאמה אישית של סרגל הכלים…
it: Personalizza barra strumenti…
ru: Настроить панель инструментов…
uk: Налаштувати панель інструментів…

# macToolbar.iconAndText
source: Icon and Text
ar: أيقونة ونص
fil: Icon at Teksto
fr: Icône et texte
he: צלמית ומלל
it: Icona e testo
ru: Значки и текст
uk: Піктограми й текст

# macToolbar.iconOnly
source: Icon Only
ar: أيقونة فقط
fil: Icon Lamang
fr: Icône seule
he: צלמית בלבד
it: Solo icona
ru: Только значки
uk: Лише піктограми

# macToolbar.textOnly
source: Text Only
ar: نص فقط
fil: Teksto Lamang
fr: Texte seul
he: מלל בלבד
it: Solo testo
ru: Только текст
uk: Лише текст

# marianAntiphon.almaRedemptorisMater
source: Alma Redemptoris Mater
ar: يا أم الفادي
fil: Mapagmahal na Ina ng Manunubos
fr: Sainte Mère du Rédempteur
he: אם הגואל
it: O santa Madre del Redentore
ru: Матерь Искупителя
uk: Мати Відкупителя

# marianAntiphon.aveReginaCaelorum
source: Ave Regina Caelorum
ar: السلام عليك يا ملكة السماوات
fil: Aba, Reyna ng Langit
fr: Salut, Reine des cieux
he: שלום לך מלכת שמים
it: Ave, regina dei cieli
ru: Радуйся, Царица Небесная
uk: Радуйся, Царице небес

# marianAntiphon.none
source: None
ar: لا شيء
fil: Wala
fr: Aucun
he: ללא
it: Nessuna
ru: Нет
uk: Немає

# marianAntiphon.reginaCaeli
source: Regina Caeli
ar: يا ملكة السماء
fil: Reyna ng Langit
fr: Reine du ciel
he: רוני מלכת שמים
it: Regina dei cieli
ru: Царица Небесная
uk: Царице Неба

# marianAntiphon.salveRegina
source: Salve Regina
ar: السلام عليك يا ملكة
fil: Aba, Reyna
fr: Salut, ô Reine
he: שלום עליך מלכה
ru: Славься, Царица
uk: Слався, Царице

# marianAntiphon.seasonal
source: Automatic (Seasonal)
ar: تلقائيًا بحسب الزمن الطقسي
fil: Awtomatiko (Ayon sa Panahon)
fr: Automatique (selon le temps liturgique)
he: אוטומטי (עונתי)
it: Automatica (secondo il tempo liturgico)
ru: Автоматически (по литургическому времени)
uk: Автоматично (за літургійним періодом)

# marianAntiphon.subTuumPraesidium
source: Sub Tuum Praesidium
ar: تحت حمايتك
fil: Sa Iyong Kalinga
fr: Sous l’abri de ta miséricorde
he: בצל רחמיך
it: Sotto la tua protezione
ru: Под Твою защиту
uk: Під Твій захист

# multiDay.complete
source: Complete
ar: إكمال
fil: Tapos na
fr: Terminé
he: הושלמה
it: Completata
ru: Завершить
uk: Завершено

# multiDay.completedTitle
source: That completes it. Pray %@ next?
ar: اكتملت الصلاة. هل تصلّي %@ بعد ذلك؟
fil: Natapos na ito. Dasalin naman ang %@?
fr: C’est terminé. Prier %@ ensuite ?
he: בזאת הושלמה. להתפלל %@ עכשיו?
it: Hai concluso. Vuoi pregare %@ ora?
ru: Молитва завершена. Помолиться %@ дальше?
uk: Завершено. Далі молитися %@?

# multiDay.dayOf
source: Day %lld of %lld
ar: اليوم %lld من %lld
fil: Araw %lld sa %lld
fr: Jour %lld sur %lld
he: יום %1$lld מתוך %2$lld
it: Giorno %lld di %lld
ru: День %lld из %lld
uk: День %lld із %lld

# multiDay.missedTitle
source: You missed a day
ar: فاتك يوم
fil: May nalaktawan kang araw
fr: Vous avez manqué un jour
he: פספסת יום
it: Hai saltato un giorno
ru: Вы пропустили день
uk: Ви пропустили день

# multiDay.notNow
source: Not Now
ar: ليس الآن
fil: Huwag muna
fr: Pas maintenant
he: לא עכשיו
it: Non ora
ru: Не сейчас
uk: Не зараз

# multiDay.prayMissed
source: Pray Day %lld
ar: صلّ اليوم %lld
fil: Dasalin ang araw %lld
fr: Prier le jour %lld
he: התפלל את יום %lld
it: Prega il giorno %lld
ru: Помолиться за день %lld
uk: Молитися день %lld

# multiDay.prayNext
source: Pray %@
ar: صلّ %@
fil: Dasalin ang %@
fr: Prier %@
he: התפלל %@
it: Prega %@
ru: Молиться: %@
uk: Молитися %@

# multiDay.prayToday
source: Continue with Day %lld
ar: تابع مع اليوم %lld
fil: Magpatuloy sa araw %lld
fr: Continuer avec le jour %lld
he: המשך ליום %lld
it: Continua con il giorno %lld
ru: Продолжить с дня %lld
uk: Продовжити з дня %lld

# multiDay.reminderBody
source: Day %lld of %lld awaits.
ar: اليوم %lld من %lld بانتظارك.
fil: Naghihintay ang araw %lld sa %lld.
fr: Le jour %lld sur %lld vous attend.
he: יום %1$lld מתוך %2$lld ממתין.
it: Ti attende il giorno %lld di %lld.
ru: Вас ждёт день %lld из %lld.
uk: На вас чекає день %lld із %lld.

# multiDay.startOver
source: Start Over
ar: ابدأ من جديد
fil: Simulan muli
fr: Recommencer
he: התחל מחדש
it: Ricomincia
ru: Начать заново
uk: Почати спочатку

# multiDay.startsOn
source: Starts %@
ar: تبدأ %@
fil: Magsisimula sa %@
fr: Commence le %@
he: מתחילה ב־%@
it: Inizia il %@
ru: Начало: %@
uk: Початок %@

# multiDay.startsToday
source: Starts today
ar: تبدأ اليوم
fil: Magsisimula ngayon
fr: Commence aujourd’hui
he: מתחילה היום
it: Inizia oggi
ru: Начало сегодня
uk: Початок сьогодні

# mysteryGroup.glorious
source: Glorious
ar: المجيدة
fil: Luwalhati
fr: Glorieux
he: הכבוד
it: Gloriosi
ru: Славные
uk: Славні

# mysteryGroup.joyful
source: Joyful
ar: الفرحة
fil: Tuwa
fr: Joyeux
he: השמחה
it: Gaudiosi
ru: Радостные
uk: Радісні

# mysteryGroup.luminous
source: Luminous
ar: النورانية
fil: Liwanag
fr: Lumineux
he: האור
it: Luminosi
ru: Светлые
uk: Світлі

# mysteryGroup.sorrowful
source: Sorrowful
ar: الحزينة
fil: Hapis
fr: Douloureux
he: המוכאבות
it: Dolorosi
ru: Скорбные
uk: Скорботні

# mysteryImageStyle.classic
source: Classical Paintings
ar: لوحات كلاسيكية
fil: Mga klasikong pinta
fr: Peintures classiques
he: ציורים קלאסיים
it: Dipinti classici
ru: Классическая живопись
uk: Класичні картини

# mysteryImageStyle.eastern
source: Eastern Icons
ar: أيقونات شرقية
fil: Mga ikonong Silanganin
fr: Icônes orientales
he: איקונות מזרחיות
it: Icone orientali
ru: Восточные иконы
uk: Східні ікони

# mysterySelectionMode.fifteenMystery
source: The 15 Mysteries (Joyful, Sorrowful, Glorious)
ar: الأسرار الخمسة عشر (الفرحة والحزينة والمجيدة)
fil: Ang 15 Misteryo (Tuwa, Hapis, Luwalhati)
fr: Les 15 mystères (joyeux, douloureux, glorieux)
he: 15 הרזים (השמחה, המוכאבות, הכבוד)
it: I 15 misteri (gaudiosi, dolorosi, gloriosi)
ru: 15 тайн (Радостные, Скорбные, Славные)
uk: 15 таємниць (радісні, скорботні, славні)

# mysterySelectionMode.singleMystery
source: One Mystery Only
ar: سرّ واحد فقط
fil: Isang Misteryo Lamang
fr: Un seul mystère
he: רז אחד בלבד
it: Un solo mistero
ru: Только одна тайна
uk: Лише одна таємниця

# mysterySelectionMode.specific
source: Always a Specific Set
ar: مجموعة محددة دائمًا
fil: Laging Isang Tiyak na Pangkat
fr: Toujours une série précise
he: תמיד אוסף ספציפי
it: Sempre una serie specifica
ru: Всегда определённая группа
uk: Завжди вибраний цикл

# mysterySelectionMode.todaysMysteries
source: Today's Mysteries
ar: أسرار اليوم
fil: Mga Misteryo Ngayon
fr: Mystères du jour
he: הרזים של היום
it: Misteri del giorno
ru: Сегодняшние тайны
uk: Сьогоднішні таємниці

# mysterySelectionMode.twentyMystery
source: The 20 Mysteries (All Four Sets)
ar: الأسرار العشرون (المجموعات الأربع)
fil: Ang 20 Misteryo (Lahat ng Apat na Pangkat)
fr: Les 20 mystères (les quatre séries)
he: 20 הרזים (כל ארבעת האוספים)
it: I 20 misteri (tutte e quattro le serie)
ru: 20 тайн (все четыре группы)
uk: 20 таємниць (усі чотири цикли)

# packInstall.error.duplicate
source: A devotion named "%@" is already installed.
ar: صلاة باسم "%@" مثبّتة بالفعل.
fil: Naka-install na ang debosyong “%@”.
fr: Une dévotion nommée « %@ » est déjà installée.
he: מסלול תפילה בשם “%@” כבר מותקן.
it: È già installata una devozione chiamata «%@».
ru: Молитва с названием «%@» уже установлена.
uk: Молитву з назвою «%@» вже встановлено.
